2gua.rainbow-brackets
AugusteRame.zls-vscode
bradlc.vscode-tailwindcss
bungcip.better-toml
dracula-theme.theme-dracula
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
GitHub.copilot
humao.rest-client
JakeBecker.elixir-ls
matklad.rust-analyzer
ms-kubernetes-tools.vscode-kubernetes-tools
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-wsl
ms-vscode.cpptools
octref.vetur
onatm.open-in-new-window
redhat.vscode-yaml
tiehuis.zig
vscode-icons-team.vscode-icons
vscodevim.vim
