bradlc.vscode-tailwindcss
dracula-theme.theme-dracula
humao.rest-client
JakeBecker.elixir-ls
matklad.rust-analyzer
ms-dotnettools.csharp
ms-kubernetes-tools.vscode-kubernetes-tools
octref.vetur
redhat.vscode-yaml
vscode-icons-team.vscode-icons
vscodevim.vim
