ardenivanov.svelte-intellisense
austenc.tailwind-docs
bradlc.vscode-tailwindcss
dracula-theme.theme-dracula
eamodio.gitlens
elmTooling.elm-ls-vscode
extr0py.vscode-relative-line-numbers
fivethree.vscode-svelte-snippets
JamesBirtles.svelte-vscode
matklad.ra-lsp
mauve.terraform
ms-azuretools.vscode-azurefunctions
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-vscode-remote.remote-containers
ms-vscode.azure-account
ms-vscode.csharp
ms-vscode.Go
octref.vetur
redhat.vscode-yaml
rust-lang.rust
TabNine.tabnine-vscode
tsandall.opa
vscode-icons-team.vscode-icons
vscodevim.vim
