bbenoist.vagrant
bradlc.vscode-tailwindcss
dracula-theme.theme-dracula
eamodio.gitlens
esbenp.prettier-vscode
fivethree.vscode-svelte-snippets
GitHub.vscode-pull-request-github
humao.rest-client
JamesBirtles.svelte-vscode
matklad.ra-lsp
matklad.rust-analyzer
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-vscode-remote.remote-wsl
ms-vscode.cpptools
ms-vscode.Go
ms-vscode.powershell
octref.vetur
redhat.vscode-yaml
rust-lang.rust
sbrink.elm
serayuzgur.crates
vincaslt.highlight-matching-tag
vscode-icons-team.vscode-icons
vscodevim.vim
